/* Localized versions of Info.plist keys */

CFBundleName = "SDL OpenGL";
CFBundleShortVersionString = "SDL OpenGL version 0.1";
CFBundleGetInfoString = "SDL OpenGL version 0.1, Copyright 2010 __MyCompanyName__.";
NSHumanReadableCopyright = "Copyright 2010 __MyCompanyName__.";
